Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.share.explanation
source: Rooms are never recorded, so a post is the only way this one is remembered. Anyone who can read you will see the room and who is hosting it.
ar: الغرف لا تُسجَّل أبدًا، فالمنشور هو الطريقة الوحيدة لتذكُّر هذه الغرفة. سيرى كل من يقرأ لك الغرفة ومن يستضيفها.
bn: রুম কখনও রেকর্ড করা হয় না, তাই একটি পোস্টই এটি মনে রাখার একমাত্র উপায়। যে কেউ আপনার লেখা পড়তে পারে সে রুমটি এবং কে হোস্ট করছে তা দেখবে।
ca: Les sales no s'enregistren mai, així que una publicació és l'única manera de recordar-la. Qui et pugui llegir veurà la sala i qui l'organitza.
cs: Místnosti se nikdy nenahrávají, takže příspěvek je jediný způsob, jak se tato zapamatuje. Kdokoli, kdo čte tebe, uvidí místnost i to, kdo ji vede.
da: Rum bliver aldrig optaget, så et opslag er den eneste måde, dette bliver husket på. Alle, der kan læse dig, vil se rummet og hvem der er vært.
de: Räume werden nie aufgezeichnet, daher ist ein Beitrag die einzige Möglichkeit, dass dieser in Erinnerung bleibt. Alle, die dich lesen können, sehen den Raum und wer ihn hostet.
el: Οι αίθουσες δεν ηχογραφούνται ποτέ, οπότε μια ανάρτηση είναι ο μόνος τρόπος να μείνει στη μνήμη αυτή. Όποιος μπορεί να σε διαβάσει θα δει την αίθουσα και ποιος τη διοργανώνει.
es: Las salas nunca se graban, así que una publicación es la única forma de recordar esta. Cualquiera que pueda leerte verá la sala y quién la organiza.
fi: Huoneita ei koskaan tallenneta, joten julkaisu on ainoa tapa, jolla tämä muistetaan. Kuka tahansa, joka voi lukea sinua, näkee huoneen ja sen isännän.
fr: Les salons ne sont jamais enregistrés, un post est donc le seul moyen d’en garder le souvenir. Toute personne qui peut vous lire verra le salon et qui l’anime.
he: חדרים לעולם לא מוקלטים, ולכן פוסט הוא הדרך היחידה שבה החדר הזה ייזכר. כל מי שיכול לקרוא אותך יראה את החדר ואת מי שמארח אותו.
hi: रूम कभी रिकॉर्ड नहीं होते, इसलिए पोस्ट ही एकमात्र तरीका है जिससे यह याद रखा जाएगा। जो भी आपको पढ़ सकता है वह रूम और उसका होस्ट देखेगा।
hr: Sobe se nikada ne snimaju pa je objava jedini način da se ova zapamti. Svatko tko može čitati tebe vidjet će sobu i tko je vodi.
hu: A szobákat soha nem rögzítjük, ezért egy bejegyzés az egyetlen módja, hogy ez megmaradjon. Mindenki, aki olvashat téged, látni fogja a szobát és a házigazdáját.
id: Room tidak pernah direkam, jadi postingan adalah satu-satunya cara room ini dikenang. Siapa pun yang bisa membacamu akan melihat room dan siapa hostnya.
it: Le stanze non vengono mai registrate, quindi un post è l'unico modo in cui questa viene ricordata. Chiunque può leggerti vedrà la stanza e chi la ospita.
ja: ルームは録音されないため、このルームが記憶に残る方法は投稿だけです。あなたを読める人には、ルームとホストが表示されます。
ko: 룸은 녹음되지 않으므로 게시물이 이 룸을 기억하는 유일한 방법이에요. 내 글을 읽을 수 있는 사람은 누구나 룸과 호스트를 볼 수 있어요.
ml: റൂമുകൾ ഒരിക്കലും റെക്കോർഡ് ചെയ്യില്ല, അതിനാൽ ഇത് ഓർമ്മിക്കപ്പെടാനുള്ള ഏക വഴി ഒരു പോസ്റ്റാണ്. നിങ്ങളെ വായിക്കാൻ കഴിയുന്ന എല്ലാവരും റൂമും അത് ഹോസ്റ്റ് ചെയ്യുന്നയാളെയും കാണും.
ms: Bilik tidak pernah dirakam, jadi siaran ialah satu-satunya cara bilik ini diingati. Sesiapa yang boleh membaca anda akan melihat bilik itu dan siapa yang menghosnya.
nb: Rom tas aldri opp, så et innlegg er den eneste måten dette huskes på. Alle som kan lese deg, ser rommet og hvem som er vert.
nl: Rooms worden nooit opgenomen, dus een bericht is de enige manier waarop deze wordt onthouden. Iedereen die jou kan lezen ziet de room en wie hem host.
pl: Pokoje nigdy nie są nagrywane, więc wpis to jedyny sposób, by ten pokój został zapamiętany. Każdy, kto może Cię czytać, zobaczy pokój i jego gospodarza.
pt_br: As salas nunca são gravadas, então um post é a única forma de esta ser lembrada. Quem puder ler você verá a sala e quem a apresenta.
pt_pt: As salas nunca são gravadas, por isso uma publicação é a única forma de esta ser recordada. Quem o puder ler verá a sala e quem a organiza.
ro: Camerele nu sunt înregistrate niciodată, deci o postare este singura cale prin care aceasta este ținută minte. Oricine te poate citi va vedea camera și cine o găzduiește.
ru: Комнаты никогда не записываются, поэтому пост — единственный способ сохранить память об этой. Все, кто может читать вас, увидят комнату и её ведущего.
sk: Miestnosti sa nikdy nenahrávajú, takže príspevok je jediný spôsob, ako si túto zapamätať. Každý, kto ťa môže čítať, uvidí miestnosť a jej hostiteľa.
sv: Rum spelas aldrig in, så ett inlägg är det enda sättet det här minns. Alla som kan läsa dig ser rummet och vem som är värd.
ta: அறைகள் ஒருபோதும் பதிவு செய்யப்படுவதில்லை, எனவே இடுகை மட்டுமே இது நினைவில் இருக்கும் வழி. உங்களைப் படிக்கக்கூடிய எவரும் அறையையும் அதை நடத்துபவரையும் பார்ப்பார்கள்.
te: రూమ్‌లు ఎప్పుడూ రికార్డ్ చేయబడవు, కాబట్టి ఇది గుర్తుండిపోయేందుకు పోస్ట్ ఒక్కటే మార్గం. మిమ్మల్ని చదవగల ఎవరైనా ఆ రూమ్‌ను, హోస్ట్ చేస్తున్నది ఎవరో చూస్తారు.
th: ห้องไม่เคยถูกบันทึกเสียง โพสต์จึงเป็นวิธีเดียวที่ห้องนี้จะถูกจดจำ ทุกคนที่อ่านคุณได้จะเห็นห้องและเจ้าของห้อง
tr: Odalar asla kaydedilmez, bu yüzden bir gönderi bunun hatırlanmasının tek yoludur. Sizi okuyabilen herkes odayı ve sunucusunu görür.
uk: Кімнати ніколи не записуються, тому допис — єдиний спосіб, яким її запам’ятають. Кожен, хто може вас читати, побачить кімнату та її ведучого.
ur: رومز کبھی ریکارڈ نہیں ہوتے، اس لیے پوسٹ ہی اس روم کو یاد رکھنے کا واحد طریقہ ہے۔ جو بھی آپ کو پڑھ سکتا ہے وہ روم اور اس کا میزبان دیکھے گا۔
vi: Phòng không bao giờ được ghi âm, nên một bài đăng là cách duy nhất để phòng này được nhớ. Ai đọc được bạn sẽ thấy phòng và người chủ trì.
zh_hans: 房间从不录音，所以帖子是它被记住的唯一方式。能阅读你内容的人都会看到这个房间以及主持人是谁。
zh_hant: 聊天室絕不會被錄音，所以貼文是留下這場聊天室記憶的唯一方式。能讀到你貼文的人都會看到這個聊天室以及主持人。

# rooms.share.placeholder
source: Say something about it…
ar: اكتب شيئًا عنها…
bn: এ সম্পর্কে কিছু বলুন…
ca: Digues-ne alguna cosa…
cs: Řekni o ní něco…
da: Sig noget om det…
de: Sag etwas dazu …
el: Πες κάτι γι' αυτήν…
es: Di algo sobre ella…
fi: Sano siitä jotain…
fr: Dites quelque chose à son sujet…
he: אמור משהו עליו…
hi: इसके बारे में कुछ कहें…
hr: Reci nešto o njoj…
hu: Írj róla valamit…
id: Katakan sesuatu tentangnya…
it: Di' qualcosa al riguardo…
ja: ひとこと添える…
ko: 이 룸에 대해 한마디…
ml: ഇതിനെക്കുറിച്ച് എന്തെങ്കിലും പറയൂ…
ms: Katakan sesuatu tentangnya…
nb: Si noe om det …
nl: Zeg er iets over…
pl: Powiedz coś o nim…
pt_br: Diga algo sobre ela…
pt_pt: Diga algo sobre ela…
ro: Spune ceva despre ea…
ru: Скажите о ней пару слов…
sk: Napíš o nej niečo…
sv: Säg något om det…
ta: இதைப் பற்றி ஏதாவது சொல்லுங்கள்…
te: దీని గురించి ఏదైనా చెప్పండి…
th: พูดอะไรสักอย่างเกี่ยวกับห้องนี้…
tr: Hakkında bir şey söyleyin…
uk: Скажіть щось про неї…
ur: اس کے بارے میں کچھ کہیں…
vi: Nói gì đó về phòng này…
zh_hans: 说说你的想法…
zh_hant: 說說你的想法…

# rooms.share.posted
source: Posted to your timeline.
ar: نُشرت في ملفك.
bn: আপনার টাইমলাইনে পোস্ট হয়েছে।
ca: Publicat a la teva cronologia.
cs: Zveřejněno na tvé časové ose.
da: Slået op på din tidslinje.
de: Auf deiner Timeline gepostet.
el: Δημοσιεύτηκε στη ροή σου.
es: Publicado en tu cronología.
fi: Julkaistu aikajanallesi.
fr: Publié sur votre fil.
he: פורסם בציר הזמן שלך.
hi: आपकी टाइमलाइन पर पोस्ट हो गया।
hr: Objavljeno na tvojoj vremenskoj traci.
hu: Közzétéve az idővonaladon.
id: Diposting ke timeline-mu.
it: Pubblicato sulla tua timeline.
ja: タイムラインに投稿しました。
ko: 내 타임라인에 게시했어요.
ml: നിങ്ങളുടെ ടൈംലൈനിൽ പോസ്റ്റ് ചെയ്തു.
ms: Disiarkan ke garis masa anda.
nb: Publisert på tidslinjen din.
nl: Op je tijdlijn geplaatst.
pl: Opublikowano na Twojej osi czasu.
pt_br: Publicado na sua linha do tempo.
pt_pt: Publicado na sua cronologia.
ro: Postat pe fluxul tău.
ru: Опубликовано в вашей ленте.
sk: Zverejnené na tvojej osi.
sv: Publicerat på din tidslinje.
ta: உங்கள் காலவரிசையில் இடப்பட்டது.
te: మీ టైమ్‌లైన్‌లో పోస్ట్ చేయబడింది.
th: โพสต์ในไทม์ไลน์ของคุณแล้ว
tr: Zaman akışınıza gönderildi.
uk: Опубліковано у вашій стрічці.
ur: آپ کی ٹائم لائن پر پوسٹ ہو گیا۔
vi: Đã đăng lên dòng thời gian của bạn.
zh_hans: 已发布到你的时间线。
zh_hant: 已發布到你的時間軸。

# rooms.share.title
source: Share this room
ar: مشاركة الغرفة
bn: এই রুম শেয়ার করুন
ca: Comparteix aquesta sala
cs: Sdílet tuto místnost
da: Del dette rum
de: Diesen Raum teilen
el: Κοινοποίηση αυτής της αίθουσας
es: Compartir esta sala
fi: Jaa tämä huone
fr: Partager ce salon
he: שתף את החדר הזה
hi: इस रूम को शेयर करें
hr: Podijeli ovu sobu
hu: A szoba megosztása
id: Bagikan room ini
it: Condividi questa stanza
ja: このルームを共有
ko: 이 룸 공유
ml: ഈ റൂം പങ്കിടുക
ms: Kongsi bilik ini
nb: Del dette rommet
nl: Deze room delen
pl: Udostępnij ten pokój
pt_br: Compartilhar esta sala
pt_pt: Partilhar esta sala
ro: Distribuie această cameră
ru: Поделиться этой комнатой
sk: Zdieľať túto miestnosť
sv: Dela det här rummet
ta: இந்த அறையைப் பகிர்
te: ఈ రూమ్‌ను షేర్ చేయండి
th: แชร์ห้องนี้
tr: Bu odayı paylaş
uk: Поділитися цією кімнатою
ur: اس روم کو شیئر کریں
vi: Chia sẻ phòng này
zh_hans: 分享此房间
zh_hant: 分享此聊天室

# rooms.speak.refusalFallback
source: You can listen to this room, but you can't speak in it.
ar: يمكنك الاستماع إلى هذه الغرفة، لكن لا يمكنك التحدث فيها.
bn: আপনি এই রুম শুনতে পারবেন, কিন্তু এতে কথা বলতে পারবেন না।
ca: Pots escoltar aquesta sala, però no hi pots parlar.
cs: Tuto místnost můžeš poslouchat, ale nemůžeš v ní mluvit.
da: Du kan lytte til dette rum, men du kan ikke tale i det.
de: Du kannst diesem Raum zuhören, aber nicht darin sprechen.
el: Μπορείς να ακούς αυτή την αίθουσα, αλλά δεν μπορείς να μιλήσεις σε αυτήν.
es: Puedes escuchar esta sala, pero no puedes hablar en ella.
fi: Voit kuunnella tätä huonetta, mutta et voi puhua siinä.
fr: Vous pouvez écouter ce salon, mais vous ne pouvez pas y parler.
he: אתה יכול להאזין לחדר הזה, אבל אינך יכול לדבר בו.
hi: आप इस रूम को सुन सकते हैं, पर इसमें बोल नहीं सकते।
hr: Možeš slušati ovu sobu, ali ne možeš govoriti u njoj.
hu: Hallgathatod ezt a szobát, de nem szólalhatsz meg benne.
id: Kamu bisa mendengarkan room ini, tetapi tidak bisa berbicara di dalamnya.
it: Puoi ascoltare questa stanza, ma non puoi parlarvi.
ja: このルームは聴けますが、発言はできません。
ko: 이 룸은 들을 수 있지만 말할 수는 없어요.
ml: നിങ്ങൾക്ക് ഈ റൂം കേൾക്കാം, പക്ഷേ ഇതിൽ സംസാരിക്കാനാകില്ല.
ms: Anda boleh mendengar bilik ini, tetapi anda tidak boleh bercakap di dalamnya.
nb: Du kan lytte til dette rommet, men du kan ikke snakke i det.
nl: Je kunt naar deze room luisteren, maar je kunt er niet in spreken.
pl: Możesz słuchać tego pokoju, ale nie możesz w nim mówić.
pt_br: Você pode ouvir esta sala, mas não pode falar nela.
pt_pt: Pode ouvir esta sala, mas não pode falar nela.
ro: Poți asculta această cameră, dar nu poți vorbi în ea.
ru: Вы можете слушать эту комнату, но говорить в ней нельзя.
sk: Túto miestnosť môžeš počúvať, ale nemôžeš v nej hovoriť.
sv: Du kan lyssna på det här rummet, men du kan inte tala i det.
ta: இந்த அறையை நீங்கள் கேட்கலாம், ஆனால் இதில் பேச முடியாது.
te: మీరు ఈ రూమ్‌ను వినవచ్చు, కానీ అందులో మాట్లాడలేరు.
th: คุณฟังห้องนี้ได้ แต่พูดในห้องไม่ได้
tr: Bu odayı dinleyebilirsiniz, ancak içinde konuşamazsınız.
uk: Ви можете слухати цю кімнату, але не можете в ній говорити.
ur: آپ اس روم کو سن سکتے ہیں، لیکن اس میں بول نہیں سکتے۔
vi: Bạn có thể nghe phòng này, nhưng không thể phát biểu trong đó.
zh_hans: 你可以收听此房间，但无法在其中发言。
zh_hant: 你可以收聽此聊天室，但無法在其中發言。

# rooms.status.ended
source: ENDED
ar: انتهت
bn: শেষ
ca: ACABADA
cs: SKONČILO
da: SLUT
de: BEENDET
el: ΤΕΛΕΙΩΣΕ
es: TERMINADA
fi: PÄÄTTYNYT
fr: TERMINÉ
he: הסתיים
hi: खत्म
hr: ZAVRŠENO
hu: VÉGE
id: BERAKHIR
it: FINITA
ja: 終了
ko: 종료됨
ml: അവസാനിച്ചു
ms: TAMAT
nb: AVSLUTTET
nl: AFGELOPEN
pl: ZAKOŃCZONY
pt_br: ENCERRADA
pt_pt: TERMINADA
ro: ÎNCHEIATĂ
ru: ЗАВЕРШЕНА
sk: SKONČILA
sv: AVSLUTAT
ta: முடிந்தது
te: ముగిసింది
th: จบแล้ว
tr: BİTTİ
uk: ЗАВЕРШЕНО
ur: ختم
vi: ĐÃ KẾT THÚC
zh_hans: 已结束
zh_hant: 已結束

# rooms.status.live
source: LIVE
ar: مباشر
bn: লাইভ
ca: EN DIRECTE
cs: ŽIVĚ
el: ΖΩΝΤΑΝΑ
es: EN DIRECTO
fr: EN DIRECT
he: בשידור
hi: लाइव
hr: UŽIVO
hu: ÉLŐ
id: LANGSUNG
ml: ലൈവ്
ms: LANGSUNG
pl: NA ŻYWO
pt_br: AO VIVO
pt_pt: AO VIVO
ru: В ЭФИРЕ
sk: NAŽIVO
ta: நேரலை
te: లైవ్
th: สด
tr: CANLI
uk: НАЖИВО
ur: لائیو
vi: TRỰC TIẾP
zh_hans: 直播中
zh_hant: 直播中

# rooms.status.soon
source: SOON
ar: قريبًا
bn: শিগগিরই
ca: AVIAT
cs: BRZY
da: SNART
de: BALD
el: ΣΥΝΤΟΜΑ
es: PRONTO
fi: PIAN
fr: BIENTÔT
he: בקרוב
hi: जल्द
hr: USKORO
hu: HAMAROSAN
id: SEGERA
it: A BREVE
ja: まもなく
ko: 곧 시작
ml: ഉടൻ
ms: TIDAK LAMA LAGI
nb: SNART
nl: BINNENKORT
pl: WKRÓTCE
pt_br: EM BREVE
pt_pt: EM BREVE
ro: ÎN CURÂND
ru: СКОРО
sk: ČOSKORO
sv: SNART
ta: விரைவில்
te: త్వరలో
th: เร็วๆ นี้
tr: YAKINDA
uk: СКОРО
ur: جلد
vi: SẮP TỚI
zh_hans: 即将开始
zh_hant: 即將開始

# rooms.voice.connectFailed
source: Known couldn't reach the room's audio.
ar: تعذّر على «معروف» الوصول إلى صوت الغرفة.
bn: Known রুমের অডিওর সাথে সংযোগ করতে পারেনি।
ca: Known no ha pogut accedir a l'àudio de la sala.
cs: Known se nemohla spojit se zvukem místnosti.
da: Known kunne ikke nå rummets lyd.
de: Known konnte das Audio des Raums nicht erreichen.
el: Το Known δεν μπόρεσε να συνδεθεί με τον ήχο της αίθουσας.
es: Known no pudo acceder al audio de la sala.
fi: Known ei saanut yhteyttä huoneen ääneen.
fr: Known n’a pas pu accéder à l’audio du salon.
he: Known לא הצליחה להגיע לשמע של החדר.
hi: Known रूम के ऑडियो तक नहीं पहुँच सका।
hr: Known nije mogla doći do zvuka sobe.
hu: A Known nem érte el a szoba hangját.
id: Known tidak bisa menjangkau audio room.
it: Known non è riuscita a raggiungere l'audio della stanza.
ja: Knownがルームの音声に接続できませんでした。
ko: Known이 룸의 오디오에 연결하지 못했어요.
ml: Known-ന് റൂമിന്റെ ഓഡിയോയിൽ എത്താനായില്ല.
ms: Known tidak dapat mencapai audio bilik.
nb: Known fikk ikke kontakt med lyden i rommet.
nl: Known kon de audio van de room niet bereiken.
pl: Known nie połączyła się z dźwiękiem pokoju.
pt_br: O Known não conseguiu acessar o áudio da sala.
pt_pt: A Known não conseguiu aceder ao áudio da sala.
ro: Known nu a putut accesa sunetul camerei.
ru: Known не смогла подключиться к звуку комнаты.
sk: Known sa nemohla pripojiť k zvuku miestnosti.
sv: Known kom inte åt rummets ljud.
ta: அறையின் ஒலியை Known-ஆல் அடைய முடியவில்லை.
te: Known రూమ్ ఆడియోను చేరుకోలేకపోయింది.
th: Known เชื่อมต่อเสียงของห้องไม่ได้
tr: Known odanın sesine ulaşamadı.
uk: Known не вдалося зʼєднатися зі звуком кімнати.
ur: Known روم کی آواز تک نہیں پہنچ سکا۔
vi: Known không kết nối được với âm thanh của phòng.
zh_hans: Known 无法连接房间的音频。
zh_hant: Known 無法連上聊天室的音訊。

# rooms.voice.notPermittedToPublish
source: You're listening to this room, so there is no microphone to turn on.
ar: أنت مستمع في هذه الغرفة، فلا يوجد ميكروفون لتشغيله.
bn: আপনি এই রুম শুনছেন, তাই চালু করার মতো কোনো মাইক্রোফোন নেই।
ca: Estàs escoltant aquesta sala, així que no hi ha micròfon per activar.
cs: Tuto místnost posloucháš, takže není mikrofon k zapnutí.
da: Du lytter til dette rum, så der er ingen mikrofon at tænde.
de: Du hörst diesem Raum zu, daher gibt es kein Mikrofon zum Einschalten.
el: Ακούς αυτή την αίθουσα, οπότε δεν υπάρχει μικρόφωνο να ενεργοποιήσεις.
es: Estás escuchando esta sala, así que no hay micrófono que activar.
fi: Kuuntelet tätä huonetta, joten mikrofonia ei ole mitä kytkeä päälle.
fr: Vous écoutez ce salon, il n’y a donc aucun micro à activer.
he: אתה מאזין לחדר הזה, ולכן אין מיקרופון להפעיל.
hi: आप इस रूम को सुन रहे हैं, इसलिए चालू करने के लिए कोई माइक्रोफ़ोन नहीं है।
hr: Slušaš ovu sobu pa nema mikrofona za uključiti.
hu: Hallgatod ezt a szobát, ezért nincs mikrofon, amelyet bekapcsolhatnál.
id: Kamu mendengarkan room ini, jadi tidak ada mikrofon untuk dinyalakan.
it: Stai ascoltando questa stanza, quindi non c'è nessun microfono da attivare.
ja: このルームを聴いているため、オンにできるマイクはありません。
ko: 이 룸을 듣는 중이므로 켤 마이크가 없어요.
ml: നിങ്ങൾ ഈ റൂം കേൾക്കുകയാണ്, അതിനാൽ ഓണാക്കാൻ മൈക്രോഫോൺ ഇല്ല.
ms: Anda sedang mendengar bilik ini, jadi tiada mikrofon untuk dihidupkan.
nb: Du lytter til dette rommet, så det er ingen mikrofon å slå på.
nl: Je luistert naar deze room, dus er is geen microfoon om aan te zetten.
pl: Słuchasz tego pokoju, więc nie ma mikrofonu do włączenia.
pt_br: Você está ouvindo esta sala, então não há microfone para ativar.
pt_pt: Está a ouvir esta sala, por isso não há microfone para ativar.
ro: Asculți această cameră, deci nu există niciun microfon de pornit.
ru: Вы слушаете эту комнату, поэтому включать микрофон нечем.
sk: Túto miestnosť počúvaš, takže nie je mikrofón na zapnutie.
sv: Du lyssnar på det här rummet, så det finns ingen mikrofon att slå på.
ta: நீங்கள் இந்த அறையைக் கேட்கிறீர்கள், எனவே இயக்க மைக்ரோஃபோன் இல்லை.
te: మీరు ఈ రూమ్‌ను వింటున్నారు, కాబట్టి ఆన్ చేయడానికి మైక్రోఫోన్ లేదు.
th: คุณกำลังฟังห้องนี้ จึงไม่มีไมโครโฟนให้เปิด
tr: Bu odayı dinliyorsunuz, bu yüzden açılacak bir mikrofon yok.
uk: Ви слухаєте цю кімнату, тому мікрофона для ввімкнення немає.
ur: آپ اس روم کو سن رہے ہیں، اس لیے آن کرنے کو کوئی مائیکروفون نہیں۔
vi: Bạn đang nghe phòng này, nên không có micro để bật.
zh_hans: 你正在收听此房间，所以没有可开启的麦克风。
zh_hant: 你正在收聽此聊天室，所以沒有麥克風可開啟。

# rooms.youCanSpeakNow
source: You can speak now. Unmute when you're ready.
ar: يمكنك التحدث الآن. افتح المايك متى ما كنت جاهزًا.
bn: এখন আপনি কথা বলতে পারেন। প্রস্তুত হলে আনমিউট করুন।
ca: Ja pots parlar. Activa el micròfon quan estiguis a punt.
cs: Teď můžeš mluvit. Zapni zvuk, až budeš připraven.
da: Du kan tale nu. Slå lyden til, når du er klar.
de: Du kannst jetzt sprechen. Hebe die Stummschaltung auf, wenn du bereit bist.
el: Μπορείς να μιλήσεις τώρα. Κάνε άρση σίγασης όταν είσαι έτοιμος.
es: Ya puedes hablar. Activa el micrófono cuando estés listo.
fi: Voit nyt puhua. Poista mykistys, kun olet valmis.
fr: Vous pouvez parler maintenant. Activez votre micro quand vous êtes prêt.
he: אתה יכול לדבר עכשיו. בטל השתקה כשתהיה מוכן.
hi: अब आप बोल सकते हैं। तैयार होने पर अनम्यूट करें।
hr: Sada možeš govoriti. Uključi zvuk kad budeš spreman/na.
hu: Most megszólalhatsz. Oldd fel a némítást, amikor készen állsz.
id: Kamu bisa berbicara sekarang. Bunyikan mikrofon saat siap.
it: Ora puoi parlare. Riattiva l'audio quando sei pronto.
ja: 発言できます。準備ができたらミュートを解除してください。
ko: 이제 말할 수 있어요. 준비되면 음소거를 해제하세요.
ml: ഇനി നിങ്ങൾക്ക് സംസാരിക്കാം. തയ്യാറാകുമ്പോൾ അൺമ്യൂട്ട് ചെയ്യുക.
ms: Anda boleh bercakap sekarang. Nyahsenyap apabila anda sudah bersedia.
nb: Du kan snakke nå. Opphev demping når du er klar.
nl: Je kunt nu spreken. Hef het dempen op als je klaar bent.
pl: Możesz już mówić. Włącz dźwięk, gdy będziesz gotowy.
pt_br: Você já pode falar. Ative o som quando quiser.
pt_pt: Já pode falar. Ative o som quando estiver pronto.
ro: Poți vorbi acum. Activează microfonul când ești gata.
ru: Теперь вы можете говорить. Включите микрофон, когда будете готовы.
sk: Teraz môžeš hovoriť. Zapni mikrofón, keď budeš pripravený.
sv: Du kan tala nu. Slå på ljudet när du är redo.
ta: இப்போது நீங்கள் பேசலாம். தயாரானதும் ஒலியை இயக்குங்கள்.
te: మీరు ఇప్పుడు మాట్లాడవచ్చు. సిద్ధమైనప్పుడు అన్‌మ్యూట్ చేయండి.
th: ตอนนี้คุณพูดได้แล้ว เปิดเสียงเมื่อพร้อม
tr: Artık konuşabilirsiniz. Hazır olunca sesi açın.
uk: Тепер ви можете говорити. Увімкніть мікрофон, коли будете готові.
ur: آپ اب بول سکتے ہیں۔ تیار ہوں تو ان میوٹ کریں۔
vi: Bạn có thể phát biểu bây giờ. Hãy bật tiếng khi sẵn sàng.
zh_hans: 你现在可以发言了。准备好后取消静音即可。
zh_hant: 你現在可以發言了。準備好時請取消靜音。

# rooms.youWereDemoted
source: You're listening again. You're still in the room, and you weren't removed.
ar: عدت إلى الاستماع. ما زلت في الغرفة، ولم تُخرج منها.
bn: আপনি আবার শুনছেন। আপনি এখনও রুমে আছেন, আপনাকে সরানো হয়নি।
ca: Tornes a escoltar. Encara ets a la sala i no t'han expulsat.
cs: Zase posloucháš. Stále jsi v místnosti a nebyl jsi odebrán.
da: Du lytter igen. Du er stadig i rummet og blev ikke fjernet.
de: Du hörst wieder zu. Du bist weiterhin im Raum und wurdest nicht entfernt.
el: Ακούς ξανά. Είσαι ακόμα στην αίθουσα και δεν αφαιρέθηκες.
es: Vuelves a escuchar. Sigues en la sala y no te expulsaron.
fi: Kuuntelet taas. Olet yhä huoneessa, eikä sinua poistettu.
fr: Vous êtes de nouveau à l’écoute. Vous êtes toujours dans le salon, vous n’avez pas été retiré.
he: אתה מאזין שוב. אתה עדיין בחדר, ולא הוסרת.
hi: आप फिर से सुन रहे हैं। आप अब भी रूम में हैं, आपको हटाया नहीं गया।
hr: Ponovno slušaš. I dalje si u sobi i nisi uklonjen/a.
hu: Újra hallgatsz. Még a szobában vagy, és nem távolítottak el.
id: Kamu mendengarkan lagi. Kamu masih di room, dan tidak dikeluarkan.
it: Sei di nuovo in ascolto. Sei ancora nella stanza e non sei stato rimosso.
ja: 再び聴く側になりました。ルームには引き続きいます。削除されたわけではありません。
ko: 다시 듣는 상태가 되었어요. 룸에는 그대로 있으며 내보내지지 않았어요.
ml: നിങ്ങൾ വീണ്ടും കേൾക്കുന്നവരിലാണ്. നിങ്ങൾ ഇപ്പോഴും റൂമിലുണ്ട്, നീക്കം ചെയ്തിട്ടില്ല.
ms: Anda mendengar semula. Anda masih dalam bilik, dan anda tidak dialih keluar.
nb: Du lytter igjen. Du er fortsatt i rommet og ble ikke fjernet.
nl: Je luistert weer. Je zit nog in de room en bent niet verwijderd.
pl: Znów słuchasz. Nadal jesteś w pokoju i nie zostałeś usunięty.
pt_br: Você voltou a ouvir. Continua na sala e não foi removido.
pt_pt: Voltou a ouvir. Continua na sala e não foi removido.
ro: Asculți din nou. Ești încă în cameră și nu ai fost scos.
ru: Вы снова слушаете. Вы по-прежнему в комнате, вас не удаляли.
sk: Opäť počúvaš. Stále si v miestnosti a nebol si odstránený.
sv: Du lyssnar igen. Du är kvar i rummet och blev inte borttagen.
ta: நீங்கள் மீண்டும் கேட்கிறீர்கள். நீங்கள் இன்னும் அறையில் உள்ளீர்கள், நீக்கப்படவில்லை.
te: మీరు మళ్లీ వింటున్నారు. మీరు ఇంకా రూమ్‌లోనే ఉన్నారు, మిమ్మల్ని తొలగించలేదు.
th: คุณกลับมาฟังอีกครั้ง คุณยังอยู่ในห้อง และไม่ได้ถูกนำออก
tr: Yeniden dinliyorsunuz. Hâlâ odadasınız ve çıkarılmadınız.
uk: Ви знову слухаєте. Ви все ще в кімнаті, вас не вилучали.
ur: آپ پھر سن رہے ہیں۔ آپ اب بھی روم میں ہیں، اور آپ کو ہٹایا نہیں گیا۔
vi: Bạn lại đang nghe. Bạn vẫn ở trong phòng và không bị xóa.
zh_hans: 你重新回到收听状态。你仍在房间里，并未被移出。
zh_hant: 你回到收聽狀態。你仍在聊天室中，沒有被移除。
